{
    "translation": {
        "O seu acesso à nova economia digital":  
          "Your access to the new digital economy",
        "Invista em ativos financeiros de alta performance através da tecnologia blockchain": 
          "invest in high-performance financial assets, through blockchain technology",
        "A CoinLivre chegou para revolucionar o acesso às multi modalidades de investimento em ativos de alta performance existentes. Do investidor iniciante ao experiente, aqui todos terão acesso aos benefícios que à nova economia digital proporciona. Por meio da tokenização de ativos reais conectamos as oportunidades do mercado financeiro tradicional a nova era digital da WEB3, tornando-os mais competitivos pela redução de intermediários e conveniências que a tecnologia Blockchain nos proporciona.": 
          "CoinLivre intends to revolutionize the access to multi-investment categories on high performance assets. From beginner to expert, investors will all have access to the benefits the Digital Economy unlocks. Through real assets Tokenization, we connect opportunities from the traditional Brazilian financial market to WEB3’s new age opportunities, making them more competitive and accessible – due to both the reduction of middlemen and the advanced technology the Blockchain has to offer.",
        "Fique por dentro de todas as novidades e saia na frente": 
          "Get ahead by staying in tune with our news and releases",
        "O que a CoinLivre faz?": "What does coinlivre do?",
        "Transformamos ativos reais em ativos digitais, através da tecnologia Blockchain aproximamos os investidores aos donos dos Ativos, somos o meio, o Marketplace que possibilita distribuir ativos fracionados digitalmente, os chamados tokens.":
          "We transform real live assets into digital assets, through Blockchain technology. We bond investors to asset owners. We are the bridge, the marketplace that enables the distribution of digitally fractioned assets, which are called Tokens."
    }
}