{
    "translation": {
        "O seu acesso à nova economia digital":  
          "Your access to the new digital economy",
        "Invista em ativos financeiros de alta performance através da tecnologia blockchain": 
          "Invest in high-performance financial assets, through blockchain technology",
        "A CoinLivre chegou para revolucionar o acesso às multi modalidades de investimento em ativos de alta performance existentes. Do investidor iniciante ao experiente, aqui todos terão acesso aos benefícios que à nova economia digital proporciona. Por meio da tokenização de ativos reais conectamos as oportunidades do mercado financeiro tradicional a nova era digital da WEB3, tornando-os mais competitivos pela redução de intermediários e conveniências que a tecnologia Blockchain nos proporciona.": 
          "CoinLivre intends to revolutionize the access to multi-investment categories on high performance assets. From beginner to expert, investors will all have access to the benefits the Digital Economy unlocks. Through real assets Tokenization, we connect opportunities from the traditional Brazilian financial market to WEB3’s new age opportunities, making them more competitive and accessible – due to both the reduction of middlemen and the advanced technology the Blockchain has to offer.",
        "Fique por dentro de todas as novidades e saia na frente": 
          "Get ahead by staying in tune with our news and releases",
        "O que a CoinLivre faz?": "What does coinlivre do?",
        "Transformamos ativos reais em ativos digitais, através da tecnologia Blockchain aproximamos os investidores aos donos dos Ativos, somos o meio, o Marketplace que possibilita distribuir ativos fracionados digitalmente, os chamados tokens.":
          "We transform real live assets into digital assets, through Blockchain technology. We bond investors to asset owners. We are the bridge, the marketplace that enables the distribution of digitally fractioned assets, which are called Tokens.",
        "Como fazemos?": 
          "How do we do it?",
        "Através de uma estruturação jurídica, definimos as regras para a emissão dos Tokens, após transferimos essa informação e são criados os Smart Contracts, espelhos digitais dos contratos reais, dessa maneira forma-se um vínculo jurídico entre o ativo e o token, tudo isso de forma automática, sem interferência humana, após o Smart Contract é registrado na Blockchain tornando-se imutável, auditável e público, por fim é listado e distribuído no Marketplace da CoinLivre ganhando mercados globais 24x7 que não fecham nunca e mercado secundário através do P2P (peer to peer).":
          "After legal structuring, we define the rules upon which all tokens are published. Once that information is transferred, the SmartContracts are created – which are digital mirrors of physical contracts. That way, we form a digital and legal bond between the real-life asset and its Token, all automatically and without human interference. After it is on the Blockchain, it becomes immutable, pro-audit and public. Finally, it is listed and distributed exclusively through our 24/7 marketplace, globally, and P2P-friendly (peer-to-peer) via our Wallet.",
        "Por que fazemos?": 
          "Why do we do it?",
        "Somos a conexão para a nova economia, para o dono do ativo tokenizado, esse processo possibilita captar recursos muito mais rápido e com custos muito menores comparado aos processos tradicionais como Bancos e ou Mercado de Capitais, com maior liquidez gerando novas oportunidades de negócios. Além de possibilitar apoio financeiro a projetos com grande potencial e a expansão de novos negócios. Para o investidor abre-se novas oportunidades para diversificar seu portifólio em ativos de alta performance com segurança jurídica e tecnológica. Alcançando produtos que até então eram restritos a investidores qualificados e ou profissionais.":
          "We are the connection to the new economy. To the asset-owner, our process enables investment gathering in a much faster and cheaper way – compared to the traditional Banking system -, with higher liquidity which, on itself, brings new business opportunities. Not to mention the ability of getting access to new ways of project funding with huge potential of expansion. To the investors, on the other end, we provide and market new investment options, so they can diversify their portfolio on high performance assets with high tech and legal safety. Needless to say, those options were restricted only to professional qualified investors before we arrived. ",
        "Acompanhe nossos lançamentos": 
          "Keep up with our Token launches",
        "A CoinLivre viabiliza, através da sua plataforma de negociação de ativos digitais, o livre acesso às mais variadas modalidades de investimentos -  com excelentes resultados financeiros, segurança e transparência.":
          "CoinLivre enables, through our digital asset marketplace platform, free access to a whole set os investment categories – all with excellent financial gains, security and transparency.",
        "Fique por dentro de todas as novidades e saia na frente": "Get ahead by staying in tune with our news and releases",
        "Data de lançamento": 
          "Launch-date",
        "Emitido por": 
          "Project Owner",
        "Rentabilidade estimada de até ": 
          "Projected profitability ",
        "SAIBA MAIS": 
          "MORE INFO",
        "Ficou alguma dúvida?": 
          "Any questions so far?",
        "A Coinlivre": 
          "Coinlivre",
        "Quem somos": 
          "About us",
        "Nossos projetos":
          "Our projects",
        "Assessoria de imprensa":
          "Press release",
        "Jurídico": 
          "Legal",
        "Termo de uso": 
          "Terms of use",
        "Política de privacidade":
          "privacy policy",
        "Ajuda": 
          "help",
        "Fale conosco": 
          "Contact info",
        "Perguntas frequentes":  
          "FAQ",
        "Aprenda sobre tokenização": "Learn about Tokenization",
        "Compliance": 
          "nsa",
        "Ouvidoria": "Legal contact",
        "CoinLivre&copy; 2022. Todos os direitos reservados.": 
          "CoinLivre 2022. All rights reserved.",
        "Desenvolvido por": 
          "Developed by",
        "Cadastro/Login":
          "Sign up/Sign in",
        "EM BREVE":
          "COMMING SOON"
    }
}